#version: 0.2
n g</w>
t h
c h
a n
o s
a p
ap os
& apos
&apos ;</w>
y o
k h
n h
t r
yo u</w>
ô ng</w>
n g
th e</w>
e r
ô i</w>
a t</w>
o n</w>
t ôi</w>
t i
a r
o u
t o</w>
kh ông</w>
i ng</w>
n h</w>
e r</w>
q u
i s</w>
i n
p h
a l
r e
w h
o n
i t</w>
g i
l à</w>
a n</w>
c ó</w>
an h</w>
e d</w>
an d</w>
o r
i n</w>
a y</w>
m e</w>
e n
n o
l i
. .</w>
v e</w>
t a</w>
o f</w>
th at</w>
ê n</w>
e l
h a
e a
s a
ú ng</w>
ờ i</w>
e n</w>
ế t</w>
e s</w>
s t
v à</w>
n à
ấ y</w>
đ ư
c h</w>
ộ t</w>
er e</w>
c á
ủ a</w>
c ủa</w>
ớ i</w>
m ột</w>
h e</w>
th e
o r</w>
i t
r o
u s
ch úng</w>
l o
b i
r i
w e</w>
h o
đ ã</w>
c o
ấ t</w>
d i
ng ư
h i
o t
đ ó</w>
ợ c</w>
đ â
ạ i</w>
g h
w a
đư ợc</w>
m a
s ẽ</w>
ả i</w>
a c
v i
e t</w>
g o
đ i</w>
i l
b e
wh at</w>
e m</w>
r e</w>
ngư ời</w>
g ì</w>
l à
u y
là m</w>
l y</w>
th is</w>
s i
. ..</w>
b u
ch o</w>
k e</w>
qu ot
quot ;</w>
& quot;</w>
ph ải</w>
e s
ồ i</w>
nà y</w>
no w</w>
l e</w>
c ô</w>
o ng</w>
l d</w>
ế n</w>
ou t</w>
yo u
c a
u ố
l a
gh t</w>
f or</w>
th ể</w>
ar e</w>
d o</w>
n e
m y</w>
m e
r ồi</w>
n ó</w>
v ới</w>
t o
ầ n</w>
ệ n</w>
b e</w>
t a
ó i</w>
đâ y</w>
ề u</w>
c on</w>
al l</w>
ha ve</w>
s e</w>
s e
ì nh</w>
n ói</w>
s o
r a</w>
ữ ng</w>
you r</w>
nh ững</w>
d o
bi ết</w>
a ng</w>
tr ong</w>
no t</w>
n o</w>
sa o</w>
a b
v ậ
on e</w>
wa s</w>
c an</w>
s u
th ế</w>
i ều</w>
đ ể</w>
s o</w>
@ -
@- @</w>
c e</w>
e v
w it
c ậ
u n
a t
us t</w>
à o</w>
d on</w>
l ại</w>
ng h
k i
wit h</w>
m i
cậ u</w>
l l</w>
el l</w>
vậ y</w>
nh ư</w>
ư ng</w>
the y</w>
ạ n</w>
ơ n</w>
bu t</w>
k now</w>
đ ang</w>
f i
cá c</w>
cá i</w>
ch uy
l e
m à</w>
nà o</w>
kh i</w>
r a
ou ld</w>
à i</w>
nh ưng</w>
â n</w>
s h
th ing</w>
t u
s t</w>
uố n</w>
ậ t</w>
j ust</w>
ư ớ
th ere</w>
a i</w>
đ ến</w>
g et</w>
m uốn</w>
en t</w>
ơ i</w>
v ề</w>
h ọ</w>
d e
c u
ắ n</w>
á c</w>
t er</w>
g o</w>
th er</w>
b o
ằ ng</w>
p e
ừ ng</w>
h ere</w>
a l</w>
ch ỉ</w>
w or
ti on</w>
o k
li ke</w>
ế u</w>
v ào</w>
c ả</w>
b a
ố ng</w>
t s</w>
ầ u</w>
à y</w>
b ạn</w>
i f</w>
w an
p l
th ấy</w>
chuy ện</w>
ọ i</w>
ướ c</w>
il l</w>
ũ ng</w>
ri ght</w>
ab out</w>
s ự</w>
ò n</w>
ệ c</w>
o p
l u
à n</w>
m o
ho w</w>
th ì</w>
u p</w>
c ũng</w>
c on
đâ u</w>
h e
y ea
b ị</w>
à nh</w>
gi ờ</w>
đ iều</w>
vi ệc</w>
c òn</w>
a s</w>
m p
ữ a</w>
ou n
al ly</w>
u s</w>
s he</w>
v er</w>
ư a</w>
f u
co me</w>
c i
k ing</w>
d s</w>
ngh ĩ</w>
v ì</w>
p ro
n i
a s
n ếu</w>
à ng</w>
c k</w>
or e</w>
ti ng</w>
o d</w>
r ất</w>
hi m</w>
v er
o k</w>
e x
ố i</w>
d y</w>
ù ng</w>
ờ ng</w>
d a
d e</w>
o h</w>
ậ n</w>
th i
n a</w>
th ật</w>
m an</w>
m ình</w>
ac k</w>
ch i
th ôi</w>
í nh</w>
th in
t ừ</w>
a g
ề n</w>
á t</w>
ự c</w>
c ả
f ro
f a
c ần</w>
w ill</w>
á i</w>
ứ c</w>
yea h</w>
w n</w>
fro m</w>
t er
go t</w>
ou r</w>
so me
h er</w>
â y</w>
ú c</w>
ệ t</w>
ê u</w>
f e
ă n</w>
m u
ắ t</w>
us e</w>
ắ c</w>
t h</w>
th ứ</w>
w ell</w>
h ắn</w>
g u
đ ấy</w>
s p
r y</w>
nh à</w>
h ơn</w>
w ay</w>
wh o</w>
re a
n a
wan t</w>
đ ầu</w>
thin k</w>
n ữa</w>
n ă
t ed</w>
ơ ng</w>
ộ c</w>
t ới</w>
in d</w>
l et</w>
í ch</w>
ổ i</w>
se e</w>
b ả
á ng</w>
ư ơng</w>
ộ i</w>
ỏ i</w>
wh ere</w>
h u
ố t</w>
er s</w>
c ông</w>
n ên</w>
ô n</w>
nh iều</w>
p o
h is</w>
m ọi</w>
đ i
t y</w>
ti n</w>
ok ay</w>
ch ứ</w>
l ên</w>
wh en</w>
c k
d u
d n</w>
â u</w>
nh i
go od</w>
di d</w>
f or
ỗ i</w>
the m</w>
ch ưa</w>
tr i
ti me</w>
tr ên</w>
b y</w>
ev er
in e</w>
es s</w>
p er
g h</w>
p re
ẫ n</w>
wh y</w>
ì m</w>
x in</w>
go ing</w>
i d</w>
m ar
tr u
g e</w>
đ úng</w>
i s
ng he</w>
b ack</w>
ọ n</w>
ể u</w>
w ould</w>
m ẹ</w>
e l</w>
t ìm</w>
ti ế
p ar
w ere</w>
ư ờng</w>
o f
t e</w>
co m
ọ c</w>
cá ch</w>
w e
t ại</w>
os e</w>
á n</w>
ò ng</w>
th ành</w>
h ã
p u
r ằng</w>
ap p
h ay</w>
g on
t ốt</w>
l ea
m ore</w>
an y</w>
nh ất</w>
kh ác</w>
g e
tr ước</w>
ộ ng</w>
ch ú
y s</w>
y es</w>
á o</w>
á u</w>
cả m</w>
h el
i r</w>
ch ết</w>
gon na</w>
ar d</w>
á nh</w>
be en</w>
a m</w>
d ay</w>
ặ t</w>
t ớ</w>
ụ c</w>
ì n</w>
t ất</w>
ta ke</w>
r u
t e
ha d</w>
he y</w>
ư ợ
lo ok</w>
ca use</w>
sa u</w>
ấ n</w>
qu an</w>
j o
pe op
ứ ng</w>
ư ở
ng ày</w>
ne ed</w>
oun d</w>
đ ị
m ày</w>
hã y</w>
w i
the o</w>
qu á</w>
đ ừng</w>
so me</w>
nă m</w>
m on
th en</w>
ti on
m b
peop le</w>
s ti
k e
ưở ng</w>
d ing</w>
qu a</w>
d er
ồ ng</w>
ba o</w>
c ould</w>
b à</w>
a f
ha s</w>
b ắt</w>
ch ính</w>
ậ p</w>
â m</w>
f e</w>
ặ c</w>
0 0</w>
s on</w>
ou gh</w>
c ùng</w>
ắ m</w>
y ing</w>
s ống</w>
b ố</w>
at e</w>
c ar
ệ u</w>
nh ìn</w>
h ea
re ally</w>
p a
s ay</w>
t t
d er</w>
t ên</w>
s el
t al
ac e</w>
f o
ặ p</w>
l a</w>
t ell</w>
it y</w>
en d</w>
an k</w>
ấ u</w>
be cause</w>
m ent</w>
ể n</w>
p i
nh ân</w>
ha i</w>
ou r
a u</w>
ể m</w>
o ther</w>
ê m</w>
do wn</w>
cu ộc</w>
g re
th u
x em</w>
ố c</w>
an y
ng o
m ới</w>
ta o</w>
t ự</w>
ma ke</w>
v ẫn</w>
some thing</w>
th ực</w>
th ích</w>
e ar
ọ ng</w>
h app
nh ận</w>
s or
ver y</w>
ạ o</w>
ng hi
d ea
ne w</w>
t w
h ọc</w>
s ố</w>
c ứ</w>
y êu</w>
đư a</w>
k s</w>
uố ng</w>
gi a</w>
kh o
l úc</w>
ú p</w>
l ỗi</w>
m il
ch ắc</w>
e p</w>
ng ay</w>
g ặp</w>
m in
ng s</w>
á ch</w>
os t</w>
di dn</w>
the se</w>
w o
g ọi</w>
a m
l o</w>
l ed</w>
ch áu</w>
ở i</w>
qu y
st o
đ ộng</w>
bả o</w>
ử a</w>
o ver</w>
c ơ</w>
l ần</w>
gi úp</w>
tt le</w>
ch u
th ời</w>
hi ểu</w>
sa id</w>
on ly</w>
a in</w>
ả y</w>
an d
pl ea
h ết</w>
ne ver</w>
ả n</w>
t uy
s ho
c t</w>
the ir</w>
tw o</w>
đị nh</w>
t ay</w>
b ọn</w>
á y</w>
gi ết</w>
fi r
g r
to o</w>
ă ng</w>
b le</w>
tr ở</w>
ó ng</w>
ev er</w>
es t</w>
v ing</w>
l ấy</w>
v ụ</w>
li ttle</w>
b ỏ</w>
x e</w>
an t</w>
ệ nh</w>
t ter</w>
ẳ ng</w>
m or
g a
th an</w>
m a</w>
c a</w>
gi ve</w>
ch ào</w>
n ơi</w>
c l
c al
n e</w>
to àn</w>
s tr
h àng</w>
b ằng</w>
m ặt</w>
of f</w>
bo dy</w>
n ay</w>
e y</w>
m ất</w>
l ắm</w>
an g
in to</w>
ạ nh</w>
ch a</w>
ou s</w>
a d
sh ould</w>
ẩ n</w>
l ớ
st ar
c re
su re</w>
th o
hi ện</w>
á m</w>
c e
ắ ng</w>
co mp
ượ ng</w>
ng ài</w>
ev en</w>
ou ght</w>
b ộ</w>
si nh</w>
b ất</w>
ấ p</w>
sel f</w>
plea se</w>
l ing</w>
s s</w>
f ri
n ước</w>
b ởi</w>
ó c</w>
v u
đư ờng</w>
nh au</w>
ti ền</w>
m s</w>
kh ỏi</w>
l s</w>
ừ a</w>
m an
do ing</w>
ever y
đ ồng</w>
đ ề</w>
fir st</w>
wh i
gi ới</w>
l ý</w>
sor ry</w>
hel p</w>
el y</w>
tu r
b r
p os
tiế p</w>
re d</w>
ồ n</w>
n ing</w>
b l
b a</w>
me an</w>
nhi ên</w>
tion s</w>
v es</w>
mu ch</w>
m en</w>
n u
ứ a</w>
& #
&# 9
lo ok
ố n</w>
th ank</w>
f ind</w>
c ứ
h ả</w>
l ời</w>
ạ c</w>
t ừng</w>
b é</w>
m áy</w>
y .</w>
h ành</w>
en ce</w>
h ình</w>
chú a</w>
ph òng</w>
i r
wor k</w>
ầ m</w>
c âu</w>
it e</w>
re e</w>
ch o
đ ại</w>
er i
st u
ngo ài</w>
h ỏi</w>
ệ m</w>
k ết</w>
gi an</w>
lu ôn</w>
f f
o l</w>
r .</w>
â ng</w>
ạ t</w>
p ri
b ây</w>
ụ ng</w>
u h</w>
li fe</w>
al i
s át</w>
an ce</w>
cứ u</w>
t âm</w>
sti ll</w>
th ông</w>
v ài</w>
b ro
ạ y</w>
lo ve</w>
mb er</w>
t ình</w>
ngư ơi</w>
a tion</w>
m ay</w>
đ ồ</w>
đ ều</w>
c or
th ose</w>
whi ch</w>
di s
ph i
c ố</w>
b ên</w>
ạ m</w>
á p</w>
f in
g en
g ái</w>
lớ n</w>
ou l
ú t</w>
go d</w>
f r
x uống</w>
gi ống</w>
v ấn</w>
vi ên</w>
ị ch</w>
v ị</w>
f ore</w>
ế p</w>
fu l</w>
c o</w>
ear s</w>
s ĩ</w>
ch ú</w>
ả nh</w>
m ấy</w>
chi ến</w>
tr a
bả n</w>
tuy ệt</w>
un der
ổ n</w>
st er</w>
x ảy</w>
ợ p</w>
ợ i</w>
ch e
ả ng</w>
ph át</w>
ch ị</w>
ma y
h ợp</w>
s ed</w>
wh o
tru ng</w>
th ay</w>
be fore</w>
in ter
w s</w>
k ẻ</w>
x u
tr ả</w>
k ed</w>
ch ẳng</w>
y ears</w>
l ẽ</w>
nh ớ</w>
v âng</w>
t ưởng</w>
tr ường</w>
ắ p</w>
wor ld</w>
si de</w>
d ed</w>
en ts</w>
tr y</w>
ế m</w>
ổ ng</w>
sto p</w>
nh é</w>
pu t</w>
th ưa</w>
cả nh</w>
ô m</w>
qu ay</w>
f t</w>
af ter</w>
b áo</w>
ạ ng</w>
t ly</w>
b ệnh</w>
nh anh</w>
chú t</w>
v ed</w>
kh i
lo ng</w>
p or
đ o
thi ngs</w>
gi ải</w>
ch ỗ</w>
c oun
m ost</w>
happ en
tiế ng</w>
th ằng</w>
st a
c all</w>
đ ổi</w>
đ ánh</w>
h ội</w>
d a</w>
tr ọng</w>
s h</w>
à u</w>
oul dn</w>
la st</w>
an i
may be</w>
ch ơi</w>
an s</w>
ab le</w>
tr a</w>
ẹ p</w>
w al
v ô</w>
k o</w>
vu i</w>
uố i</w>
th r
si r</w>
- -</w>
j u
ca l</w>
any thing</w>
n ữ</w>
be li
wa ys</w>
s hi
k no
ĩ a</w>
gi r
ag ain</w>
no thing</w>
th ường</w>
t ối</w>
đ ối</w>
ư ới</w>
é t</w>
rea dy</w>
t ạo</w>
i mp
g g
b ab
t ính</w>
e ve</w>
wa it</w>
s pe
h ar
gi ữ</w>
nă ng</w>
s áng</w>
7 8
v en</w>
ke ep</w>
j e
v o
k il
c ầu</w>
li ên</w>
h ôm</w>
d ụng</w>
b ình</w>
tal k</w>
ar ound</w>
be tter</w>
st and</w>
th ought</w>
ti ên</w>
tr ai</w>
ni ght</w>
đ áng</w>
a way</w>
d ùng</w>
ạ ch</w>
s y
s .</w>
ph ụ</w>
ễ n</w>
í t</w>
ph ần</w>
ag e</w>
ó a</w>
ever y</w>
bi ệt</w>
ti ve</w>
si on</w>
v ừa</w>
n y</w>
gre at</w>
lo w</w>
c king</w>
ho me</w>
ki a</w>
p la
o ld</w>
co l
tr ẻ</w>
su r
do es</w>
p r
w on</w>
pl ace</w>
s en
h ou
to ld</w>
m ust</w>
m r.</w>
or y</w>
m es</w>
c t
n ed</w>
ngh ĩa</w>
a h</w>
m er
w er</w>
1 ;</w>
&#9 1;</w>
ầ y</w>
t ting</w>
d es
lo t</w>
ho ặc</w>
thr ough</w>
c uối</w>
qu ốc</w>
ac tu
ma de</w>
every thing</w>
ế c</w>
ho àn</w>
vậ t</w>
uy ền</w>
yo ne</w>
p e</w>
é p</w>
c our
it s</w>
ar y</w>
đ ẹp</w>
c an
ệ p</w>
th ree</w>
na me</w>
v e
0 00</w>
đ ủ</w>
s er
c ap
t .</w>
ma ng</w>
ng u
k ill</w>
nh ỏ</w>
you r
g ra
b ea
g ần</w>
do es
đi ện</w>
th ương</w>
does n</w>
on s</w>
1 0</w>
fa ther</w>
m any</w>
ướ ng</w>
gu y</w>
t ch</w>
x ác</w>
sh it</w>
t ế</w>
h i</w>
al ways</w>
p p
k ind</w>
ch ar
b ác</w>
th ống</w>
gi á</w>
r õ</w>
h ệ</w>
đ ất</w>
b ay</w>
c r
chi ếc</w>
ch ờ</w>
th ần</w>
os s</w>
quy ết</w>
ac t</w>
th êm</w>
b ar
en ti
g uy
i l</w>
th ân</w>
mi s
or i
c ửa</w>
ca o</w>
k es</w>
w ar
ă m</w>
lo ại</w>
be ing</w>
ro w</w>
đ ứa</w>
th ức</w>
com ing</w>
l âu</w>
t en
c ổ</w>
actu ally</w>
d re
đ ời</w>
l es</w>
đ ội</w>
s ợ</w>
b lo
đi ểm</w>
c ra
d ù</w>
o m</w>
ki nh</w>
v ẻ</w>
li st
guy s</w>
beli eve</w>
ch a
ả m</w>
th áng</w>
qu i
ff er
tu re</w>
bi g</w>
chuy ển</w>
hea d</w>
c en
l er</w>
ca me</w>
w ro
c es</w>
d one</w>
ự a</w>
p s</w>
k ể</w>
wi th
kh ó</w>
lea ve</w>
c ri
b ri
i ght</w>
hou se</w>
u m</w>
y e</w>
đ ộ</w>
ch ứng</w>
b ot
si g
ch il
t ập</w>
b rea
ch ủ</w>
ấ m</w>
an s
mo ve</w>
b er
qu ả</w>
á º</w>
st ay</w>
il e</w>
cá m</w>
i .</w>
ea r</w>
k ế</w>
v ệ</w>
tr ời</w>
m m</w>
d ân</w>
x a</w>
ch ạy</w>
b ra
ả o</w>
some one</w>
sa me</w>
o t</w>
o wn</w>
tr ình</w>
ar t</w>
u gh
s ử</w>
m ỗi</w>
fu ck</w>
l ực</w>
th er
us ed</w>
uy ên</w>
an ge</w>
bi ến</w>
k ỳ</w>
t el
s es</w>
we e
fe el</w>
mi ght</w>
t ội</w>
al so</w>
ou s
c ư
re me
c la
ki ểm</w>
com m
b ắn</w>
n er</w>
a u
mon ey</w>
li ệu</w>
c á</w>
le ft</w>
ti ến</w>
ng ủ</w>
c tion</w>
z e</w>
un i
an other</w>
th ư</w>
dea d</w>
ng .</w>
fri end</w>
s ư</w>
a o</w>
t ử</w>
en ough</w>
ã i</w>
đ ứng</w>
mil y</w>
2 0
m ed</w>
thi ết</w>
qu ân</w>
s in
í a</w>
f ound</w>
đ àn</w>
ị u</w>
ó n</w>
ne x
ph áp</w>
di e</w>
di ffer
t ea
min u
m ở</w>
in t</w>
look ing</w>
ch ọn</w>
d ưới</w>
fu cking</w>
th ử</w>
g ot
wan ted</w>
c are</w>
yea r</w>
cour se</w>
v ọng</w>
b or
is n</w>
tr ông</w>
m ạnh</w>
under stand</w>
t ư</w>
s a</w>
uố c</w>
o l
t on</w>
ng ồi</w>
s ing</w>
đ êm</w>
hea r</w>
h ell</w>
đ ình</w>
d r
ba d</w>
quy ền</w>
wro ng</w>
ã o</w>
na m</w>
s m
hu r
h a</w>
re n
h er
gir l</w>
tr ái</w>
jo h
s n</w>
2 0</w>
xu ất</w>
ch ịu</w>
f ine</w>
po li
to day</w>
di ễn</w>
t en</w>
nex t</w>
reme mber</w>
h on
m en
mi nh</w>
l ượng</w>
happen ed</w>
th an
s ức</w>
n à</w>
d i</w>
m y
f f</w>
e .</w>
th uốc</w>
x i
n or
t ài</w>
cu r
tr ưởng</w>
đ ặc</w>
ph ố</w>
ủ ng</w>
tu ổi</w>
ki ếm</w>
ph ía</w>
tr í</w>
t es</w>
ẵ n</w>
đ ợi</w>
đ ặt</w>
l ar
hi ệu</w>
da d</w>
tal king</w>
an ds</w>
đ ô</w>
b us
co i</w>
re al</w>
s how</w>
d ri
v a</w>
đ ơn</w>
d ễ</w>
tur n</w>
d .</w>
tr ying</w>
l ess</w>
kh á</w>
in s</w>
t on
ca r</w>
ro om</w>
s ẵn</w>
c y</w>
d ent</w>
ch i</w>
ge tting</w>
c ity</w>
pl an
st e
as k</w>
m ắt</w>
l and</w>
b ài</w>
list en</w>
đ a</w>
s ắp</w>
ho ld</w>
s k
to ge
kh u</w>
mo ther</w>
i m</w>
ti mes</w>
ni ce</w>
ph á</w>
kh í</w>
ì a</w>
h al
s ha
el se</w>
ậ m</w>
le ar
c er
al s</w>
l òng</w>
su p
or s</w>
d ẫn</w>
gi áo</w>
bo y</w>
hu h</w>
sa i</w>
tr o
li ve</w>
se e
w ing</w>
tr ị</w>
hel lo</w>
đ ấu</w>
s ách</w>
be st</w>
t ty</w>
ta in</w>
nh ỉ</w>
tr anh</w>
c ấp</w>
ò a</w>
s úng</w>
bu il
d ự</w>
d ừng</w>
p t</w>
é o</w>
se con
w il
at ed</w>
ph ép</w>
m ind</w>
ù a</w>
ti nh</w>
sa w</w>
s y</w>
qu es
fa mily</w>
re s</w>
th ủ</w>
tu ần</w>
tr e
đ â</w>
ti c</w>
1 9
tr ò</w>
th ú</w>
bu r
d d
ch í</w>
c u</w>
cal led</w>
ti êu</w>
toge ther</w>
du y</w>
t ác</w>
khi ến</w>
de a</w>
j a
da m
ỉ nh</w>
ru n</w>
ủ y</w>
w ent</w>
e ng
i m
kho ảng</w>
h óa</w>
v ũ</w>
l t</w>
ó m</w>
t ương</w>
ch ắn</w>
ac k
than ks</w>
st s</w>
ct or</w>
ti m</w>
ặ ng</w>
gi ữa</w>
t ục</w>
mu a</w>
of fi
lu ật</w>
i ce</w>
đi ên</w>
g ây</w>
ma g
en ds</w>
đ au</w>
ằ m</w>
d ar
m ạng</w>
x ong</w>
ti es</w>
m ô</w>
s cho
with out</w>
ch ân</w>
v i</w>
đ ôi</w>
t ệ</w>
ex c
l in
h ơi</w>
v en
kh ách</w>
ter s</w>
li e</w>
d ra
t ô</w>
at u
ou t
bab y</w>
wa sn</w>
jo b</w>
t ượng</w>
fo l
to ok</w>
c ent</w>
p as
st ory</w>
star t</w>
ĩ nh</w>
kil led</w>
m ặc</w>
5 0</w>
ph út</w>
b an</w>
your self</w>
se en</w>
is h</w>
ne e
ộ n</w>
ci al</w>
el e
cư ời</w>
2 4
f ace</w>
me di
vi r
wh ile</w>
v ợ</w>
đị a</w>
bu ổi</w>
c ted</w>
nghi ệm</w>
gi ả</w>
b el
ph ục</w>
thu ật</w>
a go</w>
f re
al ready</w>
2 2
i dea</w>
s àng</w>
n ổi</w>
g ar
pre s
m ỹ</w>
o b
at t
ugh ter</w>
th am</w>
g ã</w>
đ u
got ta</w>
l ập</w>
d ịch</w>
bot h</w>
li on</w>
wo man</w>
wan na</w>
da ys</w>
h ạ</w>
b it</w>
who le</w>
c ây</w>
ck ed</w>
t àu</w>
on ce</w>
ch ức</w>
qu ên</w>
h .</w>
3 0</w>
ho a</w>
y et</w>
ư u</w>
br ing</w>
fe w</w>
ch ange</w>
l ly</w>
th i</w>
ẩ m</w>
ch ất</w>
sp ea
w ard</w>
kh ả</w>
nghi ệp</w>
chu ẩn</w>
f un
k en</w>
un ti
qu ái</w>
, 000</w>
vi ện</w>
le y</w>
l ạ</w>
d dy</w>
h y</w>
ea ch</w>
u p
b àn</w>
qu ý</w>
si ble</w>
li ght</w>
pre tty</w>
re st</w>
op en</w>
wa ter</w>
s on
ớ m</w>
h ướng</w>
nhi ệm</w>
vi ết</w>
m ừng</w>
w ouldn</w>
v ăn</w>
pro bl
probl em</w>
ph ạm</w>
ậ y</w>
differ ent</w>
tri ệu</w>
he ard</w>
th u</w>
k new</w>
p en
t ch
st ed</w>
tho ại</w>
s et</w>
la te</w>
e p
tion al</w>
fi ve</w>
b án</w>
dam n</w>
kh ốn</w>
f ac
th a</w>
joh n</w>
ma i</w>
ch u</w>
gi ao</w>
d anh</w>
c ou
ê ng</w>
m .</w>
sin ce</w>
h ôn</w>
h ộ</w>
th anh</w>
h and</w>
uy ện</w>
ng er</w>
th ị</w>
ever yone</w>
m áu</w>
h ard</w>
ho ạt</w>
l an
it ed</w>
th úc</w>
par t</w>
í n</w>
ph i</w>
at es</w>
g i</w>
tr uyền</w>
ph ản</w>
s le
bro ther</w>
unti l</w>
wor d</w>
hi ểm</w>
nhi êu</w>
d ge</w>
đo án</w>
d ro
n ess</w>
mor ning</w>
ú i</w>
n .</w>
b i</w>
g y</w>
ượ t</w>
l ine</w>
su ch</w>
st er
t ổng</w>
vi e
x ử</w>
m ục</w>
c ed</w>
w el
bea u
v a
la r</w>
pro te
f lo
thi ên</w>
d in
ck s</w>
ph ương</w>
ngh i</w>
tr ang</w>
mo m</w>
w in
g an</w>
or t
o d
s ou
s ản</w>
mi ss</w>
b ức</w>
be t
v ời</w>
c ăn</w>
y ên</w>
r ing</w>
t ổ</w>
t ấn</w>
v òng</w>
ph one</w>
f our</w>
ph ân</w>
h un
n ằm</w>
l ost</w>
e f
wi fe</w>
de ci
ử i</w>
scho ol</w>
c àng</w>
ca se</w>
un der</w>
th ắng</w>
pl ay</w>
cá o</w>
secon d</w>
w er
z y</w>
ma tter</w>
uy ết</w>
t t</w>
uố t</w>
3 ;</w>
&#9 3;</w>
g one</w>
tr ánh</w>
st an
wor king</w>
su y</w>
shi p</w>
x ấu</w>
an yone</w>
po int</w>
n ạn</w>
ỏ a</w>
r ồ</w>
l ạc</w>
d es</w>
ự ng</w>
1 5</w>
v al
ch ế</w>
b ước</w>
b óng</w>
in ess</w>
con tr
đ ạo</w>
gu ess</w>
h ồi</w>
s it</w>
c ộng</w>
đ ọc</w>
me et</w>
imp ort
sa ying</w>
es s
wa tch</w>
ỏ ng</w>
g s</w>
a in
ngu y</w>
n s</w>
ch ó</w>
ri ed</w>
l ã
me ans</w>
h or
re as
ng uyên</w>
ho àng</w>
ki ến</w>
rea d</w>
l y
m es
t ăng</w>
fri ends</w>
u r
wh at
m ật</w>
ho pe</w>
k a
m al
gen er
sh u
m àu</w>
phi m</w>
w ed</w>
my self</w>
ph a</w>
our s</w>
c s</w>
ki ểu</w>
ho ạch</w>
ụ i</w>
look s</w>
k ìa</w>
per i
đ óng</w>
s eri
sa ys</w>
f er
mu r
đ o</w>
r ời</w>
c lu
l or
d en
y o</w>
re la
s ci
a d</w>
we en</w>
am eri
ậ u</w>
fa r</w>
on es</w>
fi ght</w>
m us
h ồ</w>
bi r
ha ven</w>
j es
b ăng</w>
happ y</w>
m er</w>
th s</w>
gi ác</w>
kh ỏ
com es</w>
ẫ u</w>
hu man</w>
ạ p</w>
ch úc</w>
por t</w>
r oss</w>
qu anh</w>
dr in
k er</w>
cá nh</w>
h ại</w>
tho át</w>
e d
t ely</w>
fi re</w>
w on
ngh ệ</w>
đ ầy</w>
al one</w>
s ớm</w>
l ịch</w>
d ài</w>
khỏ e</w>
per son</w>
d ấu</w>
t y
c ouldn</w>
1 2</w>
chi a</w>
ch àng</w>
t ạm</w>
i c</w>
s it
dea th</w>
bi li
ề m</w>
ex ac
pro bab
he art</w>
đ ê</w>
ch ri
th ers</w>
ù i</w>
so on</w>
thin king</w>
probab ly</w>
b en
c li
ki d</w>
m ing</w>
j ack</w>
to m</w>
d ành</w>
hal f</w>
d an
th ê</w>
lea r</w>
b it
bet ween</w>
ck y</w>
ngh ỉ</w>
hi gh</w>
đ ộc</w>
d ou
ag ain
đ á</w>
b ye</w>
in side</w>
wan ts</w>
re s
mp le</w>
m ời</w>
h os
kho a</w>
h ề</w>
g la
t ức</w>
m i</w>
g ắng</w>
tru e</w>
l ệnh</w>
pos ed</w>
s ở</w>
th ậm</w>
m ong</w>
c ally</w>
m p</w>
ma u</w>
đ ông</w>
tri ển</w>
ha ving</w>
exac tly</w>
do or</w>
nghi ên</w>
thu ộc</w>
c le</w>
nu mber</w>
in a</w>
tr ợ</w>
s ếp</w>
c lear</w>
nh a</w>
m ine</w>
you ng</w>
bus iness</w>
vi d</w>
l ợi</w>
what ever</w>
7 3</w>
h o</w>
ng on</w>
t ù</w>
lo gi
a r</w>
g ửi</w>
cl ose</w>
b li
dea l</w>
chil dre
ri êng</w>
bi ển</w>
t ou
minu tes</w>
wa r</w>
ma king</w>
st ea
who a</w>
ar i
kh ủng</w>
ẹ n</w>
ti ệt</w>
r ối</w>
h ứa</w>
f il
y e
s tru
sh ed</w>
ch ống</w>
th ough</w>
ma kes</w>
e i
to mor
s uốt</w>
import ant</w>
childre n</w>
h it</w>
ton ight</w>
el s</w>
fo re
m ơ</w>
ta l</w>
nh óm</w>
r k</w>
gi ỏi</w>
f el
ta king</w>
h ands</w>
beau ti
happ en</w>
v ùng</w>
k ì</w>
again st</w>
s ơ</w>
ous ly</w>
c er</w>
d ậy</w>
d ối</w>
r un
đ ức</w>
in di
s ar
po wer</w>
ặ n</w>
a w
p le</w>
w r
ki ds</w>
b ánh</w>
ga ve</w>
poli ce</w>
star ted</w>
z ed</w>
t un
fi gu
s il
p it
every body</w>
c ess</w>
s car
ch ang
bu l
g ro
đ ám</w>
nh ập</w>
gh ts</w>
ar en</w>
go ver
fr an
th ất</w>
c ro
f l
c rea
tomor row</w>
t á</w>
blo od</w>
m ents</w>
h ạnh</w>
r ượ
s co
ng u</w>
comp le
bo ok</w>
k éo</w>
ph ủ</w>
e yes</w>
gh i</w>
wo men</w>
shu t</w>
tr ừ</w>
exc use</w>
coun try</w>
rượ u</w>
s an
m ức</w>
in for
tr ust</w>
tr ận</w>
la ter</w>
b al
e vi
b í</w>
v ực</w>
ho l
e u
mi li
m ối</w>
fr ank</w>
str e
lo ài</w>
beauti ful</w>
sp on
sa ve</w>
7 9
c ực</w>
i mag
am es</w>
ques tion</w>
sho t</w>
tr ốn</w>
ng ôi</w>
ea sy</w>
stu ff</w>
t i</w>
gi à</w>
h mm</w>
d on
gu n</w>
t ĩnh</w>
es ti
se ar
nh ật</w>
sa fe</w>
p ay</w>
ma l</w>
d ạy</w>
as ked</w>
no .</w>
cra zy</w>
1 1</w>
wa i
y ed</w>
cu t</w>
es e</w>
pre si
che ck</w>
d ữ</w>
i a</w>
si x</w>
kno ws</w>
c le
as s</w>
d ers</w>
di es</w>
b le
h and
pr in
nh ạc</w>
he al
c ử</w>
pro mi
h ours</w>
g er
m ón</w>
l ái</w>
hur t</w>
ngo ại</w>
c lo
t ment</w>
qu e
h ưởng</w>
b ed</w>
e at</w>
f act</w>
mil lion</w>
ge ts</w>
t òa</w>
thi ếu</w>
so l
nh ảy</w>
la i</w>
ọ a</w>
in v
ke y</w>
chu ng</w>
nh óc</w>
m ã</w>
l ũ</w>
è o</w>
pu bli
t ích</w>
1 00</w>
i g
ch ance</w>
th uyền</w>
th ận</w>
al most</w>
lea st</w>
ac ti
fr on
24 4</w>
ngh ị</w>
bi ểu</w>
e mp
f er</w>
d rea
some body</w>
oun ds</w>
c el
te ch
tr ách</w>
wor ry</w>
n ão</w>
se cre
th uyết</w>
be h
th ái</w>
in ed</w>
t ụi</w>
x ét</w>
c ts</w>
x ã</w>
to wn</w>
f la
ị t</w>
yo rk</w>
x ây</w>
ng ăn</w>
n ổ</w>
l an</w>
di ed</w>
đ ỡ</w>
vi ce</w>
cl os
ch ồng</w>
si ng
th ẳng</w>
ga me</w>
k o
ta i</w>
d ựng</w>
d u</w>
ex pe
ca tion</w>
ó t</w>
gi ảm</w>
ẩ u</w>
sup posed</w>
v in
re spon
it .</w>
tr ans
c tive</w>
ng ờ</w>
b ữa</w>
đ ùa</w>
đ em</w>
h ẹn</w>
đư ơ</w>
wo w</w>
o ver
p ap
d ev
th ầy</w>
t ar
ra id</w>
đ ổ</w>
tr ea
ap s</w>
t ây</w>
l ựa</w>
f ree</w>
1 9</w>
ng ốc</w>
i re</w>
su b
st em</w>
r àng</w>
beh ind</w>
l ắng</w>
s al
è n</w>
cu ng</w>
el d</w>
spea k</w>
2 73</w>
reas on</w>
bu ồn</w>
lor d</w>
wal k</w>
us ing</w>
tea m</w>
b la
c ắt</w>
mo ment</w>
kh u
en ing</w>
s us
g er</w>
brea k</w>
ti ết</w>
đ en</w>
ch ấp</w>
ch e</w>
z ing</w>
qu ite</w>
d en</w>
h y
c ẩn</w>
to p</w>
minu te</w>
fo od</w>
qu en</w>
ng a</w>
ẩ y</w>
chuy ến</w>
ma tion</w>
li nh</w>
c ư</w>
ali ve</w>
ch ương</w>
pi c
b and</w>
ta ble</w>
kho an</w>
h ầu</w>
pro f
presi dent</w>
m et</w>
n ửa</w>
da ughter</w>
op er
ngu ồn</w>
l ệ</w>
ch âu</w>
fe ct</w>
đ ảm</w>
é m</w>
wh ite</w>
k ý</w>
pi e
no body</w>
d ly</w>
af raid</w>
n è</w>
e f</w>
a ma
li ves</w>
chil d</w>
cu l
nghi êm</w>
vo l
l ửa</w>
ẳ n</w>
m ãi</w>
õ i</w>
m my</w>
kh ăn</w>
di ện</w>
go es</w>
s k</w>
st ate</w>
y ếu</w>
gover n
pos i
do l
n atu
car e
w ish</w>
p ed</w>
fu ll</w>
y a</w>
pro du
ne y</w>
cap tain</w>
ki m</w>
c ầm</w>
bl ack</w>
ch ả</w>
tiế c</w>
k ích</w>
ex peri
d ây</w>
h ạn</w>
b s</w>
ar ing</w>
di re
so lu
bu ộc</w>
nh ờ</w>
ch ăm</w>
pl an</w>
ti e</w>
ans wer</w>
kh óa</w>
g in
fa st</w>
fron t</w>
gi ản</w>
be come</w>
drin k</w>
m b</w>
nh ắc</w>
nee ds</w>
mon ths</w>
ph ẩm</w>
p ea
v ượt</w>
ồ m</w>
ne ws</w>
for get</w>
sel ves</w>
đu ổi</w>
h ủy</w>
k ỹ</w>
contr ol</w>
sle ep</w>
th y</w>
chuy ên</w>
đo ạn</w>
m ắn</w>
ph í</w>
c .</w>
bili ty</w>
tr ou
qu y</w>
pa ti
22 4</w>
m on</w>
p er</w>
do ctor</w>
vu a</w>
sa m</w>
b ắc</w>
sig n</w>
s âu</w>
qu ần</w>
wee k</w>
nà ng</w>
sy stem</w>
g a</w>
ear th</w>
d ding</w>
ụ p</w>
sh all</w>
h us
ư ơ</w>
me .</w>
ch ed</w>
a .</w>
el ing</w>
p ing</w>
st e</w>
d ang
th â</w>
ộ p</w>
d r.</w>
col le
th ả</w>
20 0
ce pt</w>
l ính</w>
ch ừng</w>
th ù</w>
t est</w>
l in</w>
lớ p</w>
k i</w>
tru th</w>
ge or
h ẳn</w>
or der</w>
e li
c ũ</w>
wai ting</w>
m os
b ại</w>
r ô</w>
ki ện</w>
sm all</w>
lo gy</w>
n ội</w>
c â</w>
n et</w>
ã n</w>
x úc</w>
wh e
r us
li ver</w>
gh ét</w>
comp any</w>
s ent</w>
out side</w>
so át</w>
ca mer
tri ed</w>
par ty</w>
ki ếp</w>
t ín</w>
p an
your s</w>
f ar
s end</w>
br ought</w>
hos pit
v àng</w>
si ster</w>
hi gh
w in</w>
ngư ơ</w>
sa ng</w>
v ết</w>
c uốn</w>
fu ture</w>
ei ther</w>
lã nh</w>
l ev
sen se</w>
any more</w>
ha ng</w>
d ru
kh ai</w>
o s</w>
si ve</w>
t ồn</w>
ni e</w>
lu ận</w>
h òa</w>
en s</w>
bi nh</w>
u l</w>
w .</w>
wel come</w>
yea h.</w>
t ỉnh</w>
sho ot</w>
jes us</w>
gi ấy</w>
te mp
t ận</w>
an e</w>
ph úc</w>
a ir</w>
h át</w>
at or</w>
li ving</w>
bi l
cou ple</w>
tel ling</w>
l á</w>
in ing</w>
ng ựa</w>
per son
c ạnh</w>
f al
nhi ễ
mi cha
w ea
d ục</w>
p at
s ea
gr ou
l ầm</w>
n óng</w>
u ng</w>
h ậu</w>
k a</w>
78 4
vậ n</w>
fi eld</w>
bit ch</w>
tr ải</w>
ta ken</w>
v â</w>
c ưới</w>
ti o</w>
gir ls</w>
l ễ</w>
kno wn</w>
d ụ</w>
ti ểu</w>
v an
some times</w>
vir us</w>
ma te</w>
ra l</w>
fu n</w>
bra in</w>
đo àn</w>
n er
w ear</w>
m r
l en</w>
pa st</w>
can not</w>
c à</w>
i on</w>
b ang</w>
sor t</w>
h an
or t</w>
th ô</w>
t ố</w>
4 0</w>
pu r
d el
u ght</w>
đ ạn</w>
ướ p</w>
th re
m el
do m</w>
l ão</w>
fa v
es .</w>
na tional</w>
ma ster</w>
p op
l í</w>
tr ực</w>
vi l
kh ắp</w>
tr ắng</w>
ph ù</w>
won der
j ames</w>
str a
thu ận</w>
offi ce</w>
6 0</w>
con ne
thi r
m o</w>
r an
ma s</w>
c ụ</w>
d ence</w>
g es</w>
run ning</w>
ch ing</w>
re ali
spe ci
wa tch
vi de
micha el</w>
la dy</w>
a ir
ne i
i se</w>
đ ằng</w>
s tri
đ ột</w>
phi ền</w>
pi ck</w>
ữ u</w>
ch ữa</w>
s we
govern ment</w>
promi se</w>
1 0
la u
c ơn</w>
t ấm</w>
e x</w>
per cent</w>
bo ys</w>
s li
k ính</w>
ch es</w>
pos sible</w>
l ose</w>
ph óng</w>
gr ound</w>
con ti
h ữu</w>
ba r</w>
qu ản</w>
co ver
l ối</w>
any way</w>
pl ac
je ct</w>
c y
s óc</w>
hus band</w>
ti ệc</w>
r ơi</w>
con t
tr ac
con si
par ents</w>
&apos ;
ứ t</w>
m ou
tur ned</w>
l on
s ửa</w>
al ong</w>
re cor
d ám</w>
for m</w>
co ol</w>
n ỗi</w>
ck er</w>
nhiễ m</w>
c ướp</w>
la ughter</w>
ư ỡ
mis sion</w>
infor mation</w>
buil ding</w>
see ms</w>
t ot
es ting</w>
b en</w>
ú y</w>
ng ạc</w>
z z
it h</w>
or g
k in
m ái</w>
o c
happen s</w>
p us
b lu
t ary</w>
gen t
đ ảo</w>
se cur
par ti
per h
k en
wor ds</w>
trou ble</w>
l ạnh</w>
b on
l i</w>
g al
l ưu</w>
fol low</w>
pe ter</w>
mar k</w>
t ầm</w>
gh t.</w>
perh aps</w>
b an
ị p</w>
hon ey</w>
th ịt</w>
w ers</w>
dev el
ir s</w>
d õi</w>
s ân</w>
r ắc</w>
de f
su pp
so ci
ph ong</w>
ph o
ằ n</w>
hu y</w>
m ẫu</w>
đ ỏ</w>
comp u
n ặng</w>
t an</w>
ờ n</w>
ex pla
b ầu</w>
po in
b all</w>
ap pro
ma ch
me e
ra di
wor ks</w>
qu ỷ</w>
sear ch</w>
m ắc</w>
h our</w>
bi ê</w>
x anh</w>
ho t</w>
t óc</w>
x ếp</w>
ha te</w>
lear n</w>
le g
d ạng</w>
r ộng</w>
bu y</w>
v an</w>
co ver</w>
t ôn</w>
do g</w>
j er
mar y</w>
c ru
b o</w>
k ỷ</w>
ấ c</w>
sur pri
secur ity</w>
ộ m</w>
t or
ch an
a head</w>
78 7
we ap
tr ại</w>
ò i</w>
c in
o thers</w>
al ity</w>
v í</w>
tra v
spe cial</w>
s ong</w>
kh ẩu</w>
gi ây</w>
u l
o w
st op
mo ving</w>
gi ám</w>
b ốn</w>
l ộ</w>
c ưng</w>
tech no
hospit al</w>
hi m
c ing</w>
s la
m ùa</w>
publi c</w>
da vid</w>
se x</w>
n ền</w>
y er</w>
h en
coun t</w>
you .</w>
c ti
st an</w>
p h</w>
stre et</w>
ar ed</w>
z o
ter ri
ng ân</w>
b ru
xu ng</w>
to án</w>
t ướng</w>
s ound</w>
d enti
p id</w>
any body</w>
2 5</w>
t úi</w>
g ri
at ely</w>
vide o</w>
gr and
dd le</w>
1 3</w>
ầ ng</w>
n ối</w>
th ous
tr ạng</w>
l uyện</w>
kh ôn</w>
dri ve</w>
mar ried</w>
figu re</w>
mi c</w>
i e</w>
mb ers</w>
lo ck</w>
su n
fe eling</w>
ệ ng</w>
b oss</w>
a ting</w>
ac ross</w>
f le
đ ấ</w>
s ăn</w>
sa ge</w>
sur vi
pre ci
1 7</w>
th ượng</w>
ph ê</w>
si êu</w>
mi ệng</w>
st y</w>
lo ạn</w>
gi ận</w>
th ăm</w>
pu ll</w>
ch ụp</w>
v ơ</w>
ra ch
r út</w>
ma t
ar s</w>
d an</w>
ã y</w>
an a</w>
gg er</w>
at e
do w
gr ap
c ã</w>
th ỏa</w>
d ĩ</w>
ọ t</w>
cu s</w>
a y.</w>
ar e
uni ver
t ầng</w>
la w</w>
pie ce</w>
p al
st ep</w>
min i
gi ven</w>
wor th</w>
kh ám</w>
3 2</w>
re por
l ỗ</w>
prote ct</w>
l ừa</w>
go od
o .</w>
m r</w>
stu pid</w>
pp ed</w>
đ ẩy</w>
fun ny</w>
chi m</w>
tr ăm</w>
har ry</w>
đ ạt</w>
stan ding</w>
mi ke</w>
th ở</w>
h út</w>
as king</w>
bo m</w>
wa ke</w>
gent le
j im</w>
se ven</w>
z a
fu lly</w>
1 8</w>
g un
vie t
go o
s an</w>
ce p
hur ry</w>
de li
d ương</w>
t ồi</w>
ta in
r ồ
fi c</w>
tou ch</w>
2 3
rach el</w>
nu ôi</w>
đ ích</w>
gener al</w>
e ts</w>
l ou
bor n</w>
f li
bi ll</w>
cho ice</w>
gi n</w>
heal th</w>
fol lo
mi sta
wo od</w>
t or</w>
lo nger</w>
fi gh
ap pe
him self</w>
lea ving</w>
t ờ</w>
s cre
tr ộm</w>
th ánh</w>
g lo
1 4</w>
ch ữ</w>
t te</w>
fin ally</w>
ber t</w>
conti nu
co p
for d</w>
fe et</w>
d ate</w>
ci a</w>
ch er</w>
do w</w>
r ay</w>
imag ine</w>
un ited</w>
b ào</w>
s ắc</w>
e ye</w>
ng ừng</w>
vi ệt</w>
kh ắc</w>
at ten
sp ace</w>
t ốc</w>
s áu</w>
ok ay.</w>
ro b
sh ouldn</w>
h ộp</w>
s ạch</w>
t ạp</w>
v ely</w>
jo ey</w>
m c
m ôi</w>
s qu
f all</w>
m ư
c os
happen ing</w>
ce i
t ường</w>
li sh</w>
pla ying</w>
si ck</w>
qu án</w>
geor ge</w>
si on
char lie</w>
da ddy</w>
ameri can</w>
de te
p ot
l en
o logi
th ừa</w>
c ess
ro ad</w>
wee ks</w>
b ack
look ed</w>
in cre
ep ing</w>
b re
e m
th ủy</w>
rồ i.</w>
do anh</w>
sou th</w>
des tro
des er
la w
fi sh</w>
d òng</w>
dro p</w>
m ea
h ồn</w>
s ounds</w>
ch ặn</w>
seri ous</w>
der ed</w>
da m</w>
ci r
co ng
ti ce</w>
per fect</w>
go d
t r</w>
y si
ma j
kh ởi</w>
in es</w>
1 6</w>
thu ê</w>
stea d</w>
t ex
wor ked</w>
fre e
ch à</w>
fe e</w>
que en</w>
h ạt</w>
m á</w>
c ting</w>
ti ện</w>
nee ded</w>
m it</w>
ch ạm</w>
h ọ
us u
co ld</w>
s mar
ng uyện</w>
su c
tr ụ</w>
su l
pu l
t í</w>
kh o</w>
mus ic</w>
cla ire</w>
chang ed</w>
ư ờn</w>
ques tions</w>
u lt</w>
kh ỉ</w>
b ận</w>
re turn</w>
c tions</w>
se em</w>
r is</w>
ng àn</w>
đ ón</w>
gi ving</w>
v ương</w>
ch iều</w>
k ẹ
grou p</w>
ma s
fi ed</w>
devel op
ta kes</w>
m ùi</w>
m it
in clu
bi a</w>
x o
r o</w>
t ắt</w>
r ừng</w>
du ring</w>
par t
h ùng</w>
w all</w>
là nh</w>
secre t</w>
cle an</w>
đ ài</w>
h ơ</w>
c ục</w>
hi story</w>
sing le</w>
ri ght.</w>
nor th</w>
st or
sp o
g or
with in</w>
hi ệp</w>
gu e</w>
đ e</w>
nh ắn</w>
th í</w>
st ates</w>
scar ed</w>
u .</w>
n ắm</w>
ù m</w>
me mor
ra ther</w>
qu e</w>
dea r</w>
jo y</w>
dre ss</w>
n úi</w>
b at
la tion</w>
in stead</w>
gi ơ</w>
d àng</w>
da ta</w>
si ons</w>
gi ấu</w>
h ứng</w>
bu n
th ro
ab o
gre at
see ing</w>
g en</w>
re spe
ti cal</w>
s ót</w>
2 00</w>
ear ly</w>
lu cky</w>
ter r
r os
su m
ph ận</w>
i ca</w>
v ai</w>
s trong</w>
ab solu
e o</w>
k h</w>
jo e</w>
đ ập</w>
ũ i</w>
m ê</w>
un ch</w>
f ra
sp ir
ca ted</w>
ma in</w>
t ã</w>
lu ck</w>
ni ềm</w>
f fi
ap e</w>
ar ti
gh t
b ly</w>
đ ống</w>
v ẽ</w>
enti re</w>
cậ p</w>
ca tch</w>
hu man
r y
t ộc</w>
po or</w>
ngư ợc</w>
v ã</w>
t an
d ance</w>
m ot
is su
an ti
e ight</w>
tri es</w>
si mple</w>
mar k
din ner</w>
k ar
fel t</w>
mil es</w>
tu y</w>
pic ture</w>
t àn</w>
k êu</w>
t el</w>
đ ói</w>
la o</w>
ag ent</w>
thi ện</w>
n ợ</w>
att ack</w>
in e
w est</w>
on .</w>
de fin
h ỏng</w>
en er
j us
t v</w>
h uy
đ ào</w>
th ề</w>
đư ợ</w>
ngư ờ</w>
gu ar
. 000</w>
mi ễn</w>
m oun
lea d</w>
co f
o w</w>
2 4</w>
b ạc</w>
al le
n one</w>
tru y</w>
l ặng</w>
k in</w>
h ảo</w>
f an
un k</w>
bo t</w>
cậ n</w>
some where</w>
wr ite</w>
dang er
fu r
di ệt</w>
r ac
con cer
ori es</w>
vie w</w>
tr ấn</w>
đ ế</w>
ch ậm</w>
al ex</w>
nhi ệt</w>
ph u</w>
gi ấc</w>
co g
war ds</w>
d ọn</w>
ac tion</w>
beli ev
c ell</w>
lar s</w>
tr an
b ạo</w>
il s</w>
a tions</w>
o liver</w>
g as</w>
al lo
su per
đ èn</w>
l os
kho ản</w>
đ ốc</w>
mee ting</w>
mi ddle</w>
u n</w>
d ọa</w>
s wee
org ani
g ồm</w>
t ắm</w>
ex a
mr s.</w>
pa in</w>
5 00</w>
drea m</w>
d ựa</w>
st ers</w>
s ẻ</w>
thi ệt</w>
t ỷ</w>
ng e</w>
h ào</w>
au th
ch ặt</w>
0 ,000</w>
fa ir</w>
du de</w>
ck et</w>
sit u
ama zing</w>
du ng</w>
ma gi
kh ô
gi ường</w>
tuy ên</w>
ph ysi
wer en</w>
m ìn</w>
sp i
v y</w>
in vol
en e
ele c
pro gra
j os
dis ea
8 0</w>
cal ling</w>
ar my</w>
n al</w>
f ear</w>
ế ng</w>
for ce</w>
ni nh</w>
ng ữ</w>
dar k</w>
ng ton</w>
ar ri
qu à</w>
d ents</w>
b et</w>
se a</w>
c lear
h ấp</w>
comm uni
for tun
un less</w>
re port</w>
n es
ha ir</w>
are a</w>
f ly</w>
d ính</w>
u .
re li
n ém</w>
cen tr
buil d</w>
en tly</w>
la s</w>
sh e
pa ul</w>
ar m</w>
ó p</w>
ca mp
th in</w>
pri v
blu e</w>
ặ m</w>
t ổn</w>
z e
bo ard</w>
bo x</w>
ki e</w>
t ái</w>
f bi</w>
x uyên</w>
ea st</w>
tu res</w>
th ang</w>
sk y</w>
li st</w>
kh ổ</w>
sti c</w>
we ir
&apos; s</w>
ng ôn</w>
inter net</w>
78 9
sh are</w>
j im
gentle men</w>
wor se</w>
comple tely</w>
m mm</w>
ô i.</w>
kil ling</w>
tra o</w>
s ổ</w>
posi tion</w>
mu ộn</w>
ch áy</w>
xi nh</w>
ho od</w>
sp ar
th ơ</w>
l ương</w>
ta tion</w>
v al</w>
plan e</w>
swe et</w>
r an</w>
bu ddy</w>
ch án</w>
expla in</w>
ch ảy</w>
. ...</w>
v ỡ</w>
ma x</w>
be at</w>
ó .</w>
ti ê</w>
th ập</w>
af ri
ơ m</w>
z i
mes sage</w>
whe ther</w>
ượ n</w>
m àn</w>
c us
ri de</w>
e con
s n
pro ble
khi ển</w>
v ậ</w>
ob vi
camer a</w>
ho ang</w>
c ải</w>
st ance</w>
ph ức</w>
mon th</w>
ex i
sh ing</w>
il ed</w>
care ful</w>
di tion</w>
ti ll</w>
pas s</w>
pres ent</w>
ba g</w>
sh er
th ấp</w>
deci ded</w>
d ần</w>
a i
thu a</w>
d ying</w>
re lea
ng ing</w>
l ô</w>
ba si
cog ni
in de
val u
li es</w>
mach ine</w>
lon don</w>
qui ck
bo b</w>
x ứng</w>
ph án</w>
ca te</w>
b al</w>
th row</w>
po wer
vi e</w>
stra ight</w>
inter esting</w>
b er</w>
cover ed</w>
ch ìa</w>
h ô</w>
th ẩm</w>
họ p</w>
t u</w>
joh n
s óng</w>
h h</w>
qu ar
kh óc</w>
h ài</w>
de ep</w>
cre ate</w>
t ải</w>
n ông</w>
ter i
re si
c ân</w>
sh ar
t ắc</w>
ac cor
pr acti
pa in
24 3</w>
ma ge</w>
lo ved</w>
h ải</w>
h ỗ</w>
man ag
st one</w>
me ant</w>
watch ing</w>
no r</w>
cof fee</w>
b ò</w>
qui ck</w>
tr ùng</w>
plan et</w>
à m</w>
wil li
tu ng</w>
l ưng</w>
e mer
re cei
ci ally</w>
vo ice</w>
absolu tely</w>
h ổ</w>
cl ar
sol di
k y</w>
g ấp</w>
tel li
ớ t</w>
nh â</w>
g n
compu ter</w>
bo ok
b ank</w>
h ỏa</w>
gla d</w>
di ffi
t ỏ</w>
es cap
gre en</w>
gi ọng</w>
sci enti
p sy
of f
nh ầm</w>
d ị</w>
sci ence</w>
gh ế</w>
co vid</w>
tr ain</w>
th ưởng</w>
bo y
s ông</w>
ph ot
pati ent</w>
fa ult</w>
econ o
ti cs</w>
t le</w>
str o
q u</w>
ma d</w>
danger ous</w>
l ã</w>
i denti
t úc</w>
79 0
atten tion</w>
r ou
tr i</w>
l ying</w>
chi ếm</w>
un cle</w>
da o</w>
d ặm</w>
ch in
nor mal</w>
78 8
k u
ci dent</w>
g on</w>
thir d</w>
nh ẫn</w>
techno logy</w>
s si
me xi
ke pt</w>
en ter
mis sing</w>
dan ny</w>
pre ss</w>
par is</w>
of ten</w>
v ĩ</w>
rus si
maj or</w>
lev el</w>
mu l
so cial</w>
d ầu</w>
huy nh</w>
con ver
cal m</w>
4 32</w>
h à</w>
c tly</w>
t ỉ</w>
fa mili
bo at</w>
t án</w>
ư ợc</w>
ch ina</w>
s is</w>
b á</w>
th ờ</w>
il y</w>
jim my</w>
comp li
ri ch
mo ved</w>
ser vice</w>
le o</w>
inter e
bar ry</w>
m ệt</w>
ch ối</w>
sa ved</w>
k ers</w>
e ment</w>
vil la
mou th</w>
đ áp</w>
ex cept</w>
j our
cal i
e du
ca ught</w>
k ịch</w>
v in</w>
è m</w>
re gi
sta r</w>
g à</w>
experi ence</w>
person al</w>
n on</w>
cer tain</w>
ni ệm</w>
h ầm</w>
su n</w>
g ed</w>
ameri ca</w>
m ộ</w>
fu ck
l .</w>
b è</w>
j ack
ang el
ne w
ou d</w>
cả n</w>
p lo
z a</w>
b att
vi nh</w>
sh ort</w>
pp ing</w>
bi ên</w>
ý t</w>
pos si
é n</w>
in no
chu ột</w>
sig ned</w>
m ôn</w>
ac y</w>
đi ê</w>
d y
phi ếu</w>
n ers</w>
expe ct</w>
tr ễ</w>
m ạch</w>
le e</w>
e k</w>
m ũi</w>
ho w
pea ce</w>
go ld</w>
mư ời</w>
t wi
weir d</w>
in ten
ch and
ener gy</w>
gg est</w>
x i</w>
pop u
l ĩnh</w>
mon ica</w>
pro vi
hu ng</w>
gi ó</w>
figh ting</w>
an na</w>
cla ss</w>
th ách</w>
s ell</w>
buil t</w>
par k</w>
n ã</w>
s i</w>
proble ms</w>
b t</w>
sp end</w>
x ương</w>
t ặng</w>
situ ation</w>
gi àu</w>
th ai</w>
o oh</w>
ch ư</w>
l ê</w>
se ver
wonder ful</w>
ri sk</w>
đu a</w>
in i
quick ly</w>
la ugh
chi ếu</w>
af ter
pri son</w>
ngh ề</w>
h ồng</w>
s cen
ma il</w>
t ả</w>
re cogni
mur der</w>
accor ding</w>
co de</w>
b by</w>
ri ch</w>
n ear</w>
for ward</w>
f y</w>
nh ẹ</w>
c es
go l
si mp
ro bot</w>
h ư</w>
comm un
qui et</w>
men tal</w>
es pe
in d
cur ren
thi ệu</w>
e st
as su
i di
dol lars</w>
exa mple</w>
lo cal</w>
of fer</w>
2 1</w>
lo s</w>
gi am</w>
pa id</w>
inv esti
v ê</w>
o me</w>
viet nam</w>
sta irs</w>
nei gh
l ục</w>
bả y</w>
ẫ y</w>
al right</w>
up on</w>
s wi
sit ting</w>
t óm</w>
rela tion
ki dding</w>
ig n</w>
s u</w>
ex pl
th ảm</w>
smar t</w>
fin ish</w>
h an</w>
at h</w>
t end</w>
sti ck</w>
ph ó</w>
fin i
b ả</w>
x u</w>
gi e</w>
ph ạt</w>
cu lt</w>
con fir
m ous</w>
n d</w>
m ẽ</w>
ừ m</w>
j en
seri ously</w>
s lo
ụ t</w>
tho ải</w>
the m
l er
jo in</w>
chand ler</w>
on a</w>
medi cal</w>
s ạn</w>
any where</w>
ti red</w>
bi e</w>
o x
ha m</w>
v ớ</w>
de l</w>
bu s</w>
mista ke</w>
bir th
evi dence</w>
tur ns</w>
eng lish</w>
c ờ</w>
sp ent</w>
won der</w>
com for
đ ảng</w>
v ac
m ệnh</w>
n ô</w>
mal e</w>
th ảo</w>
hã i</w>
flo or</w>
al e</w>
p ra
h ọa</w>
c ứng</w>
l ẫn</w>
natu re</w>
mi d
wi se</w>
con f
offi cer</w>
hon or</w>
ye ster
fore ver</w>
la dies</w>
ủ i</w>
ro ck</w>
b ạ</w>
d red</w>
at s</w>
col on
l ùi</w>
chi ef</w>
z ation</w>
and a</w>
p ose</w>
cer tain
st ation</w>
c ỡ</w>
sar ah</w>
o p</w>
cr os
r ằn</w>
wr it
imp os
đ ốt</w>
c ú</w>
đ ăng</w>
ci vi
me an
s our
or din
hand le</w>
mb er
s low</w>
app ed</w>
s ity</w>
bro ke</w>
ch ứa</w>
ù y</w>
parti cu
in fe
ni ên</w>
mis sed</w>
khô ng.</w>
m ảnh</w>
ga r</w>
c ặp</w>
b ụng</w>
b on</w>
s mo
cont act</w>
ac ked</w>
ni a</w>
ca m</w>
vi ol
ne ar
đ ồn</w>
lear ned</w>
đ eo</w>
t â</w>
9 0</w>
rea ch</w>
ngo an</w>
m or</w>
f lu
en ed</w>
d ani
s word</w>
n an
st le</w>
be came</w>
th ợ</w>
god damn</w>
o dy</w>
lan gu
la tions</w>
k it
ha m
ng ục</w>
ng ành</w>
terri ble</w>
j an
e cu
got ten</w>
eu ro
li ed</w>
- i</w>
w a</w>
her e.</w>
c at</w>
z en</w>
mil e</w>
fi x</w>
tr ống</w>
g óc</w>
78 5
us es</w>
radi o</w>
ph il
spea king</w>
p in
l ạy</w>
yester day</w>
sup port</w>
đi ệp</w>
ser ve</w>
lar ge</w>
k ê</w>
tea ch</w>
g ate</w>
f ell</w>
coun tries</w>
đâ m</w>
can cer</w>
0 0
ch alle
ot s</w>
hun dred</w>
7 0</w>
diffi cult</w>
n ine</w>
e mb
char ge</w>
s and
kh ối</w>
en ty</w>
qu ang</w>
en ces</w>
e mily</w>
cu sto
ni ck</w>
m ông</w>
ki ss</w>
el l
w ri
secon ds</w>
ad a</w>
ti ny</w>
mu ô</w>
de par
cu re</w>
il l
e ty</w>
j ap
tot ally</w>
th es</w>
re search</w>
ng ắn</w>
đư ơng</w>
ch ấm</w>
ki d
he ar
đị ch</w>
str ange</w>
y le</w>
wor ried</w>
qu ảng</w>
differ ence</w>
v ân</w>
b ật</w>
u re</w>
b ơi</w>
hi de</w>
dd en</w>
reali ze</w>
incre di
ho ly</w>
fo ot</w>
b os
tal ked</w>
respe ct</w>
op por
l ôi</w>
chin ese</w>
vi sion</w>
b ội</w>
vir on
kh ứ</w>
ag re
thin ks</w>
cour t</w>
stop ped</w>
be gin
en viron
c ard</w>
n ar
cor re
re ly</w>
i an</w>
si des</w>
dow n
chu r
s ite</w>
priv ate</w>
se .</w>
oun ded</w>
def en
co p</w>
b ãi</w>
r ăng</w>
stu dy</w>
ne l</w>
d ạ</w>
them selves</w>
star ting</w>
k ni
a ah</w>
sti tu
v ity</w>
ph ẫu</w>
b ờ</w>
a va
đ òi</w>
v o</w>
lã ng</w>
ki ng
d or
kh uyên</w>
c ãi</w>
b low</w>
h m</w>
tr úc</w>
th ải</w>
s es
de ta
th ám</w>
ng ọn</w>
wal king</w>
mo on</w>
ư ớ</w>
sh h</w>
s ứ</w>
pap er</w>
m als</w>
gh ê</w>
chri sti
is land</w>
sh el
tri ck</w>
chri st</w>
im medi
hor se</w>
r ác</w>
f ren
ri ver</w>
li k
di sa
bur n</w>
ru les</w>
sar a</w>
disea se</w>
plac es</w>
o ls</w>
it ely</w>
ho ảng</w>
ti s
sus pe
g ắn</w>
sto od</w>
hen ry</w>
evi l</w>
mark et</w>
de vi
ap preci
an n
pp er</w>
n âng</w>
o grap
se y</w>
t ạ</w>
li a</w>
di a</w>
ù n</w>
tr o</w>
tuy ến</w>
di r
dete ctive</w>
vi ê</w>
al ing</w>
đi .</w>
d na</w>
hu ng
co a
ch ỉnh</w>
vi ct
ba sed</w>
th ẻ</w>
mili tary</w>
quy ển</w>
r y.</w>
ton y</w>
ok ing</w>
ng ã</w>
bil lion</w>
how ever</w>
lo ts</w>
bả ng</w>
our selves</w>
m èo</w>
for give</w>
a us
st .</w>
ea ting</w>
t ùy</w>
cri min
cho ose</w>
birth day</w>
st ories</w>
gi ày</w>
pr os
phi ên</w>
c ấm</w>
su it</w>
c ine</w>
đ u</w>
li ved</w>
al low</w>
supp ose</w>
ê nh</w>
i es</w>
g row</w>
ev ening</w>
bro ken</w>
sa tion</w>
l es
c ture</w>
gu ard</w>
cri me</w>
cop y</w>
ap ar
wa shi
mo ther
đ ựng</w>
sti n
p il
ne cess
r ace</w>
khi ếp</w>
dis cus
c ắp</w>
g le</w>
ch en</w>
l and
certain ly</w>
ca ses</w>
her o</w>
ho le</w>
c ăng</w>
mar ch</w>
du e</w>
espe cially</w>
en a</w>
ag es</w>
na med</w>
ưỡ ng</w>
p es</w>
li ons</w>
we dding</w>
i .
o ce
ưỡ i</w>
defin itely</w>
rich ard</w>
intere sted</w>
as sa
kno w
ac cess</w>
book s</w>
nhi ê</w>
gi ai</w>
wo l
c ấu</w>
ha sn</w>
s in</w>
kẹ t</w>
da ve</w>
comm it
recor d</w>
đ ỉnh</w>
chuy ê</w>
ch ris</w>
x âm</w>
b ac
s wear</w>
fini shed</w>
car ri
s sed</w>
r ound</w>
đ ệ</w>
and re
hu ge</w>
ho tel</w>
ta ge</w>
st and
deci sion</w>
k í</w>
commun ity</w>
en joy</w>
là ng</w>
co ps</w>
b ày</w>
kh ẩn</w>
st ard</w>
tre o</w>
st ore</w>
g ốc</w>
li er</w>
cen tu
r on
ng ại</w>
bul l
j ane</w>
re qui
be yo
ver s</w>
lik ely</w>
kil ler</w>
bi lly</w>
x ưa</w>
v ot
tr ần</w>
ti a</w>
on a
s ô</w>
7 2</w>
t ter
sm ell</w>
k ĩ</w>
na tion</w>
h àn</w>
a bility</w>
m ưa</w>
as si
tr ì</w>
fe els</w>
a c</w>
tri bu
c ele
power ful</w>
clo thes</w>
weap ons</w>
s .
r ửa</w>
ani mals</w>
3 00</w>
ph ỏng</w>
glo bal</w>
22 5</w>
ste in</w>
dru g</w>
ci s
pri ce</w>
c anh</w>
magi c</w>
z er
is m</w>
ap ologi
bus y</w>
la ng</w>
ng ón</w>
we aring</w>
ng ang</w>
inclu ding</w>
pl es</w>
na h</w>
d ì</w>
bo mb</w>
natu ral</w>
leg al</w>
pro ject</w>
e qu
kno w.</w>
mon d</w>
tar get</w>
h á</w>
cr oss</w>
comm on</w>
pro cess</w>
h ò</w>
continu e</w>
ngh èo</w>
y es.</w>
p .</w>
ng h</w>
f light</w>
washi ngton</w>
hu ấn</w>
chri st
mexi co</w>
fur ther</w>
f it</w>
begin ning</w>
to mmy</w>
ess or</w>
st ant</w>
ang er</w>
e mo
ỡ ng</w>
nh ắm</w>
g y
be l</w>
ch ai</w>
đ ư</w>
ef fe
cen ter</w>
re gu
pus h</w>
ro bert</w>
f as
car l</w>
ty pe</w>
gu il
beyo nd</w>
c ost</w>
kh ổng</w>
fav or
tre e</w>
1 8
nh ấ</w>
good bye</w>
k ev
gun s</w>
ed die</w>
stu dents</w>
tr ưa</w>
rea ding</w>
fo ot
or ity</w>
r ap
gra b</w>
er ing</w>
m ers</w>
787 1</w>
h ối</w>
rela x</w>
pho e
mo vie</w>
cal ls</w>
wh ose</w>
mini ster</w>
t ách</w>
st eve</w>
com pe
s ch
colle ge</w>
d ường</w>
nh i</w>
car ry</w>
pr oud</w>
u. s.</w>
gi ves</w>
willi am</w>
spe ed</w>
invol ved</w>
i dea
th at
be gin</w>
as sho
đ ậu</w>
sever al</w>
ja ke</w>
cali for
đ ấ
tre at</w>
thous ands</w>
pre sen
impos sible</w>
st on</w>
mar ry</w>
thous and</w>
khu ôn</w>
gir l
follo wing</w>
l â</w>
c ởi</w>
k ỉ</w>
go .</w>
h it
be th</w>
mi ếng</w>
mi r
ma ma</w>
g l
b ám</w>
r ồng</w>
depar tment</w>
cl es</w>
c ổng</w>
b ing</w>
k .</w>
ba stard</w>
bi gger</w>
mar tin</w>
gg ing</w>
y u
ti tu
ch óng</w>
al d</w>
vin ce</w>
s c
prof essor</w>
l ap
t ơ</w>
f rea
cap it
k ịp</w>
s ses</w>
se at</w>
le tter</w>
simp ly</w>
no on</w>
nà y.</w>
ju d
bi ế</w>
nh á</w>
wro te</w>
sho p</w>
it self</w>
ro o
l ay</w>
hol ding</w>
c ất</w>
ga tion</w>
fren ch</w>
a .
phoe be</w>
y el
obvi ously</w>
ro me</w>
pre par
ch ủng</w>
w ind</w>
sk in</w>
al y
ac cident</w>
pu tting</w>
gi ành</w>
be ha
b ão</w>
4 5</w>
ne t
n ê</w>
z u
se l</w>
bri dge</w>
t ốn</w>
part ner</w>
ng ers</w>
c óc</w>
n ư</w>
clu b</w>
ani mal</w>
a dam</w>
un t</w>
b ẩn</w>
we b</w>
pro per
lin es</w>
dani el</w>
sh a</w>
l ỡ</w>
2 2</w>
ar ms</w>
đ ụng</w>
gi ft</w>
v el
ti n
bea r</w>
an o</w>
j i
v ờ</w>
plea sure</w>
li ter
de an</w>
sho wed</w>
on ed</w>
p a</w>
j or
har v
de sign</w>
ro ll</w>
bir d</w>
m ạn</w>
e ps</w>
com man
tr ack</w>
weap on</w>
p is
li ều</w>
e t
des cri
s ting</w>
fe li
win dow</w>
progra m</w>
o il</w>
tri p</w>
si ze</w>
is ra
surpri se</w>
sou l</w>
gr ace</w>
. .
nh u
wor st</w>
cro w
sa fe
pro ve</w>
en cy</w>
de mo
kev in</w>
indi vi
ex tre
ci ent</w>
fuck in</w>
le dge</w>
tri al</w>
kh a</w>
ct ors</w>
cha mp
s ỹ</w>
in telli
fa ster</w>
indivi du
el le</w>
ra is
m ớ</w>
lo y
stu ck</w>
ã ª
wit ch</w>
tr ăng</w>
th ụ</w>
re n</w>
inter national</w>
comp ani
ex per
se qu
m in</w>
tr á</w>
a h
m ù</w>
b ô</w>
lu i</w>
v ation</w>
th á</w>
hel d</w>
v ỗ</w>
ne u
ind us
char les</w>
p ac
1 ,
n ấu</w>
langu age</w>
tr à</w>
wa y
re l</w>
cre ated</w>
m át</w>
b ếp</w>
pas sed</w>
b ought</w>
- tôi</w>
t ống</w>
m ess</w>
ad van
đ ếm</w>
dru gs</w>
vi sit</w>
o h.</w>
ke eping</w>
ph e
centr al</w>
th ou
oppor tun
ng ực</w>
đ ó.</w>
idi ot</w>
in tro
bro thers</w>
s cal
relation ship</w>
c âm</w>
v é</w>
ri es</w>
nh .</w>
su lt</w>
tr ạm</w>
ma tt</w>
tur ning</w>
destro y</w>
califor nia</w>
usu ally</w>
t ough</w>
ba se</w>
t ước</w>
ea s</w>
dou ble</w>
sh es</w>
memor y</w>
j as
d ũng</w>
ca stle</w>
sy n
human s</w>
fri en
fi re
lea der</w>
ju mp</w>
tech ni
ta ught</w>
s en</w>
ch ôn</w>
th ăng</w>
prin ce</w>
ene my</w>
li ệt</w>
g ương</w>
s er</w>
lo cked</w>
jus tice</w>
nei ther</w>
fin al</w>
ch ín</w>
elec tri
as h</w>
nu r
i sa
bel o
john ny</w>
imp ro
dou bt</w>
cha se</w>
ap poin
v u</w>
ớ p</w>
chur ch</w>
ann oun
ị nh</w>
ho ại</w>
cong r
s á</w>
ự u</w>
nu mbers</w>
ear lier</w>
appro a
si a</w>
ag ree</w>
2 50</w>
m óc</w>
fi f
f an</w>
es ome</w>
th ùng</w>
ro man
l ộn</w>
it e
bu ôn</w>
appreci ate</w>
mi ền</w>
fo ol</w>
di ck</w>
trav el</w>
sup er</w>
m ưu</w>
2 3</w>
o ds</w>
v á</w>
colon el</w>
an dy</w>
apar tment</w>
sa d</w>
mo ve
la b</w>
hung ry</w>
atu re</w>
te a</w>
le g</w>
batt le</w>
spe e
o ting</w>
n is</w>
kh áng</w>
afri ca</w>
n át</w>
allo wed</w>
po l
l u</w>
intro du
emer gen
cir cu
m ạo</w>
cou ra
christ mas</w>
ser ge
min is
consi der</w>
te en</w>
every where</w>
brea k
o ther
for t</w>
no ti
ớ n</w>
ư ơn</w>
tuy ết</w>
qu ỹ</w>
pl ant</w>
p in</w>
d ứt</w>
cu p</w>
gr and</w>
ki ck</w>
bi o
r ate</w>
mu m</w>
ma teri
am ong</w>
ad dress</w>
ã º
or ders</w>
th or
s àn</w>
mar ri
villa ge</w>
ca sh</w>
đ ộn</w>
tea cher</w>
str eng
scen e</w>
k el
gi áng</w>
tru ck</w>
abo ve</w>
l ồ</w>
figu red</w>
escap e</w>
d ạo</w>
ch ă</w>
v ốn</w>
r on</w>
clos ed</w>
cel ls</w>
wa ste</w>
gg ed</w>
dri ving</w>
am oun
l .
kil ls</w>
beha vi
b ă</w>
po is
r ose</w>
de p
on line</w>
idea s</w>
kh ô</w>
s ki
com b
intelli g
wri ting</w>
sco tt</w>
i us</w>
g ing</w>
bo dies</w>
x y</w>
prof es
m ềm</w>
ci de</w>
ụ y</w>
ori gin
h uyết</w>
re ma
ang ry</w>
wil ling</w>
on to</w>
v it
s crea
ma p</w>
thu r</w>
ph e</w>
l ượt</w>
eng ine
au to
neigh bor
congr atu
bun ch</w>
ap par
x óa</w>
o we</w>
m un
d âm</w>
ster n</w>
j ac
basi cally</w>
hon est</w>
ac cept</w>
v õ</w>
sum mer</w>
l on</w>
comple te</w>
tr ứng</w>
list ening</w>
en ded</w>
23 6</w>
ro l
ke ys</w>
hel ping</w>
a vo
p on
lo vely</w>
di sp
tho mas</w>
medi a</w>
favor ite</w>
st age</w>
m ồm</w>
g óp</w>
ti s</w>
ri ck</w>
l ơ</w>
chi ck
th èm</w>
na mes</w>
gla ss</w>
che mi
tr úng</w>
us h</w>
al ex
kh ã</w>
ac ting</w>
h ạng</w>
fu cker</w>
bull shit</w>
s che
op s</w>
o u</w>
il ing</w>
v ari
t úy</w>
app ear</w>
us i
t ám</w>
s ắt</w>
g ames</w>
gu i
li kes</w>
ri d</w>
ợ t</w>
y a
for got</w>
ci ti
f at</w>
d ẹp</w>
promi sed</w>
se par
s ons</w>
di a
th ổi</w>
sp or
girl friend</w>
dar ling</w>
s now</w>
d ư</w>
pati ents</w>
d ã</w>
0 s</w>
l át</w>
l li
hi ến</w>
ra ise</w>
fav or</w>
f it
imp res
he y.</w>
pre gn
oper ation</w>
ar rest</w>
oce an</w>
vi a</w>
si ght</w>
v ẩn</w>
deci de</w>
s ốt</w>
hel ped</w>
19 9
x ed</w>
h è</w>
dr unk</w>
dang er</w>
ar thur</w>
sh eri
ru le</w>
st af
immedi ately</w>
au di
th ổ</w>
sho ws</w>
ph ổ</w>
di ngs</w>
đi ệu</w>
survi ve</w>
twi ce</w>
tra ining</w>
gr an
be gan</w>
eri c</w>
sor ry.</w>
pres sure</w>
c i</w>
ba s
i i</w>
kh uy
fan ta
c ôn</w>
c is</w>
b ê</w>
c ans</w>
- -
opportun ity</w>
g ay</w>
bl ack
2 7</w>
emergen cy</w>
la ted</w>
sp ot</w>
ev en
w ine</w>
e .
j a</w>
gi ớ</w>
e ding</w>
y ers</w>
d un
mi es</w>
fo cus</w>
đ éo</w>
t ôi.</w>
no tice</w>
f ile</w>
ế ch</w>
n on
li fe
c ốc</w>
t ụ</w>
shi ps</w>
ng uy
li ền</w>
đ c</w>
k ín</w>
g ấu</w>
an ne</w>
1 .
de gre
bot tom</w>
vo lu
ướ t</w>
qu ê</w>
we b
sa ke</w>
hi ê</w>
bri an</w>
l ông</w>
wh er
tru ly</w>
inter est</w>
ch ở</w>
ren ce</w>
qu it</w>
g ác</w>
los ing</w>
de b
1 5
re ve
in ju
xo ay</w>
per for
bo o
te e</w>
p al</w>
n ỗ</w>
soci ety</w>
s na
pe te</w>
ú a</w>
ce .</w>
su ffer
par ts</w>
ngh ìn</w>
h ương</w>
after noon</w>
de ep
stea l</w>
i ra
conver sation</w>
ri s
star k</w>
kh át</w>
d ưỡng</w>
sy ste
pl ans</w>
li ghts</w>
kh ích</w>
ch ớ</w>
ca tions</w>
pi cked</w>
đi ển</w>
à .</w>
d or</w>
blo ody</w>
ti sh</w>
fl ying</w>
e h</w>
b or</w>
hea ds</w>
d are</w>
n es</w>
issu e</w>
cle an
b ell</w>
aw esome</w>
assho le</w>
ti al</w>
po p</w>
mor gan</w>
clos er</w>
ợ n</w>
car s</w>
đâ y.</w>
ra in</w>
bi es</w>
con fi
en ly</w>
vi c
phot ograp
ng ơi</w>
mo del</w>
of fer
inde ed</w>
hi ding</w>
near ly</w>
in stru
af gh
ter min
char ac
bi ện</w>
784 5</w>
r ying</w>
k ém</w>
ther n</w>
ỗ ng</w>
wal ter</w>
tex as</w>
to wards</w>
k at
al though</w>
go ds</w>
gg s</w>
n os
lear ning</w>
gh é</w>
sp ort</w>
tu ally</w>
sion al</w>
r t</w>
ng ọt</w>
khi êu</w>
dra w</w>
b ề</w>
l ưới</w>
ja il</w>
bri nging</w>
t ors</w>
ro ger</w>
it or</w>
ố m</w>
ro y</w>
pro ce
ori a</w>
be sides</w>
3 5</w>
tel ls</w>
k ne
y n</w>
1 000</w>
t ịch</w>
peop l</w>
necess ary</w>
ar ch
app la
h ang
h all</w>
a di
ordin ary</w>
gi ãn</w>
ệ ch</w>
bl es</w>
re cen
ki ên</w>
ex tra</w>
edu cation</w>
v ong</w>
relea se</w>
ma tic</w>
k ate</w>
ex ecu
na than</w>
k er
free dom</w>
univer sity</w>
p ack</w>
ma tch</w>
d ry</w>
can ada</w>
safe ty</w>
pre vi
s ữa</w>
hi l
appla use</w>
ju dge</w>
h ân</w>
gi án</w>
univer se</w>
fe der
s ơn</w>
su ất</w>
sp read</w>
ma in
cu te</w>
tion ed</w>
stu dent</w>
t ac
g ói</w>
ar a
cre d
comm and</w>
fa ith</w>
aw are</w>
str ess</w>
pl u
stor m</w>
ou gh
law yer</w>
t áo</w>
mar i
cis co</w>
chang es</w>
ch ìm</w>
thi ng.</w>
ta r</w>
su dd
l unch</w>
know ledge</w>
- you</w>
ẹ o</w>
sho oting</w>
ru p
r i</w>
li ked</w>
ci ous</w>
bla me</w>
respon sible</w>
respon si
at temp
fil m</w>
man .</w>
gro wing</w>
fac i
le ts</w>
re sul
boy friend</w>
bi ggest</w>
ar ds</w>
lo ad</w>
be c
h òn</w>
do c</w>
tra de</w>
goo gle</w>
bl ind</w>
th ấ</w>
marri age</w>
m s.</w>
ti êm</w>
that .</w>
lo ạt</w>
b ẫy</w>
jo ke</w>
h ă</w>
ex pen
en ding</w>
vi ễn</w>
sa r</w>
re f
r â</w>
pri son
ni fi
bo bby</w>
b áº</w>
đi ếm</w>
prin cess</w>
fac e
b ông</w>
poli tical</w>
k ệ</w>
comfor table</w>
v is</w>
p ost</w>
n ãy</w>
j o</w>
d .
ap art</w>
sle eping</w>
nh o</w>
g as
yo r</w>
sto le</w>
l ùng</w>
j i</w>
je cts</w>
fin ding</w>
ã ng</w>
u g
speci es</w>
hea ven</w>
ri se</w>
recen tly</w>
pot enti
nh u</w>
ta xi</w>
clear ly</w>
valu e</w>
v ous</w>
s pl
le gs</w>
emp ty</w>
ck les</w>
ac u
g ợi</w>
fran cis</w>
clo ck</w>
ter ms</w>
784 3</w>
2 5
ỗ n</w>
ti ght</w>
soldi ers</w>
v ững</w>
usu al</w>
trea tment</w>
r ắn</w>
in stitu
bro wn</w>
un fortun
ea si
sta ying</w>
wi de</w>
sol ve</w>
m ượn</w>
lo ves</w>
chang ing</w>
hun t</w>
auth ori
l ands</w>
m ét</w>
fe ed</w>
pre di
fer ence</w>
centu ry</w>
wee k
tr ali
emp lo
2 6</w>
tr ượt</w>
s cr
ho á</w>
hea vy</w>
congratu lations</w>
ú n</w>
reali zed</w>
pur pose</w>
moun tain</w>
ko re
tot al</w>
m ò</w>
hea d
chi ca
brea the</w>
đ ớn</w>
st ate
đ ạp</w>
cra p</w>
wil son</w>
p un
who o</w>
th ao</w>
serge ant</w>
c tu
re main</w>
amoun t</w>
per fe
m ỏ</w>
so ld</w>
so f
t ủ</w>
sheri ff</w>
as soci
ry an</w>
sudd enly</w>
dir ty</w>
tr òn</w>
ali ce</w>
đ ấm</w>
thre at
sy mp
de si
cre w</w>
wal ked</w>
sk y
pro gre
mb le</w>
gr ant</w>
famili es</w>
ba th
posi tive</w>
pic tures</w>
h ét</w>
ri ghts</w>
ava il
repor ted</w>
particu lar</w>
man u
ca mp</w>
z o</w>
res our
i ng
her o
dou g</w>
v ỏ</w>
nghi ện</w>
di v
a my</w>
- what</w>
í u</w>
hun dre
el ess</w>
ch er
a k</w>
res cu
drea ms</w>
vi cti
sho es</w>
indi a</w>
der ing</w>
ly n</w>
kno wing</w>
streng th</w>
kh án</w>
c ắn</w>
b ối</w>
terr ori
spir it</w>
mon ster</w>
k ness</w>
incredi ble</w>
su i
fu cked</w>
confir med</w>
b y
0 1</w>
y ep</w>
m â</w>
c ỏ</w>
ế t.</w>
de m
me ters</w>
m ạc</w>
19 8
blo ck</w>
b ồ</w>
who ever</w>
in si
pan ts</w>
isra el</w>
inno cent</w>
h uống</w>
tt on</w>
pat h</w>
ng ầm</w>
great est</w>
civi li
a th
war m</w>
tu ân</w>
t ư
ng à</w>
deser ve</w>
l or</w>
e th</w>
re .</w>
m ụ</w>
m ũ</w>
li p</w>
in ven
mi e</w>
in ve
col or</w>
b es</w>
ta ste</w>
fa iled</w>
cul ture</w>
